/*
 info.strings
 dating
 
 Created by Max on 16/2/14.
 Copyright © 2016年 qpidnetwork. All rights reserved.
 */

"Back" = "Back";
"Yes" = "Yes";
"OK" = "OK";
"Cancel" = "Cancel";
"Retry" = "Retry";
"Close" = "Close";
"Home" = "Home";
"Back" = "Back";
"QDating" = "QDating";
"Chat" = "Chat";
"Setting" = "Setting";
"Login" = "Login";
"SecretPhoto" = "SecretPhoto";

"Update"="Update";
"Update_Tips"="Update available";
"Update_Force_Tips"="You app version is too old, please update to the newest version to contiune use our app.";

"Tips_Buy_MonthFee" = "Purchase of premium membership will charge you %@ ,would you like to continue?";
"Tips_MonthFee_Price" = "$14.99";

"Tips_Camera_Allow" = "Cannot access your camera, please check permission settings.";
"Tips_PhotoLibrary_Allow" =  "Cannot access your photo library, please check your permission settings.";
